{
    "想い":  "Thoughts Into",
    "を": "",
    "カタチ": "Shape",
    "に": "",
    "melBeeは、さまざまなデザインテンプレート": "melBee is a fully customizable design software",
    "の中から招待状やメルマガを作り、": "That provides you with various design templates",
    "相手にそのまま送信もできる デザインツールです。": "To create newsletters, invitations, et cetera.",
    "あなたの「作りたい！」がきっとある。": "You will find the design that satisfy your imagination!",
    "デザインをもっと身近に、簡単に。": "Bring professional design closer and easier.",
    "melBeeへようこそ!": "Welcome to melBee!",
    "言語": "Language",
    "あなたの想いをカタチにしよう": "Funnel your thoughts into shape.",
    "今日はどんな手紙を書きますか？": "What will you write today?",
    "本日": "You've sent",
    "通": "",
    "送信されました。残り": "mails today. You can send",
    "送信できます。": "more today.",
    "連絡先一覧": "Contacts List",
    "ご入力されたメールアドレスはすでに連絡先に登録されているか、配信停止となっております。": "The Email address that was entered is either already in the Contacts List or is on the Blacklist.",
    "エラーが生じました。再度お試しください。": "Error! Please try again.",
    "メールアドレスを連絡先に新規登録する": "Add the email address into your Contacts List.",
    "メールアドレス": "E-mail address",
    "登録": "Add",
    "メールアドレス一括登録 (CSVファイル対応)": "Add multiple emails using CSV file.",
    "※ファイルをアップロードすると、メールアドレスが自動登録されます": "Email address will be automatically added once you upload the CSV file.",
    "※メールアドレスは一行目にまとめてください": "Please put all addresses into the first column",
    "選択したメールアドレスを削除する": "Delete the selected email address.",
    "メールアドレス選択後削除を行えます": "Delete after selecting the email address.",
    "削除": "Delete",
    "配信停止済み": "Blacklisted",
    "※ 配信停止済みの連絡先にはメールを送信できません": "You may not send an email to a blacklisted address.",
    "クリックまたはファイルをドロップしてください": "Click or drop CSV file here.",
    "保存テンプレートを削除しますか？": "Delete the saved template?",
    "テンプレートが削除されました。": "Template has been deleted.",
    "保存テンプレート": "Saved template",
    "下書き": "Draft",
    "メールを作成": "Create email",
    "melBeeオリジナル テンプレート": "melBee Original Template",
    "最初から作成": "Create from scratch",
    "デフォルトメルビー": "Default melBee",
    "クールなメルビー": "Cool melBee",
    "新しい家族": "New Family",
    "誕生パーティー！": "Birthday Party!",
    "クリスマスパーティー": "Christmas Party!",
    "年賀状": "New Year's Greetings",
    "お花屋さん": "Flower Shop Newsletter",
    "クラスのお便り": "Classroom letter",
    "結婚式の招待状": "Wedding Invitation",
    "送信履歴": "Sent History",
    "送信履歴はまだございません": "You have not sent any emails yet.",
    "マーケティングツール": "Marketing Tool",
    "Analyticsタグの設定": "Set Google Analytics Tag",
    "SNSの設定": "Set SNS names",
    "登録情報": "Profile",
    "ログアウト": "Logout",
    "Google Analyticsタグ": "Google Analytics Tag",
    "アカウント名": "Account Name",
    "Analyticsタグの設定 未設定": "Google Analytics Tag Default",
    "未設定": "Default",
    "編集": "Edit",
    "ホームページを設定する": "Set Homepage",
    "設定": "Set",
    "テンプレート編集": "Edit Template",
    "画像やテキスト、レイアウトのカスタマイズを行うことができます。": "You can customize images, texts, and layout.",
    "< テンプレート一覧": "< Template List",
    "プレビュー >": "Preview >",
    "プレビュー": "Preview",
    "送信前に内容をご確認ください": "Check contents before sending",
    "< テンプレート編集": "< Edit Template",
    "送信画面 >": "Send Page >",
    "申し訳ございません、本日の送信リミットに達しました。": "Sorry, you have reached your send limit today.",
    "作成テンプレートタイトル": "Edited template title",
    "作成したテンプレートは保存可能です。": "Edited template can be saved",
    "タイトル（２０文字まで）": "Title (Up to 20 words)",
    "※ただし、ログアウト・画面を閉じると、下書きデータは削除されます。": "*However, drafts may be deleted automatically after session.",
    "保存": "Save",
    "テンプレートが保存されました。": "The template is saved.",
    "メールタイトルのご入力": "Add email subject",
    "送信するメールのタイトルをご入力ください。": "Please give your mail a subject.",
    "メールアドレスの選択": "Select email address",
    "送信先メールアドレスを選択してください。": "Select recipients from below",
    "アドレスを全て選択": "Select all addresses",
    "アドレスを全て解除": "Unselect all addresses",
    "メールアドレスを新規登録したい方は、こちらからご入力いただけます。": "To register new email address to your contact list, please enter here",
    "新規メールアドレスの登録はこちらから": "Register new email address",
    "追加": "Add",
    "送信": "Send",
    "メールタイトルの入力をしてください。": "Please add email subject",
    "送信完了しました": "The email has been sent",
    "宛先を追加": "Add New Recipient",
    "新規作成": "Create New Template",
    "本日の送信リミットに達しましたが、": "You have reached your daily send limit,",
    "引き続きテンプレート作成はご利用いただけます。": "but you can continue creating new templates.",
    "送信日時:": "Sent Date",
    "件名:": "Subject",
    "詳細": "Details",
    "送信先:": "Recipients",
    "閉じる": "Close",
    "melBeeはログインされた方のみご利用になれます。": "melBee is reserved for logged-in users only",
    "ログインまたは無料で新規登録": "Get started by log-in or sign-up for free",
    "メールアドレスとパスワードがマッチしません。": "Email address and password do not match",
    "ログイン": "Log-in",
    "パスワード": "Password",
    "eメールを設定してください": "Enter email address",
    "パスワードを設定してください": "Enter password",
    "新規登録": "Sign-up",
    "プライバシーポリシー": "Privacy Policy",
    "melBee,Inc.（以下、「当社」といいます。）は、本ウェブサイト上で提供するサービス（以下,「本サービス」といいます。）における、ユーザーの個人情報の取扱いについて、以下のとおりプライバシーポリシー（以下、「本ポリシー」といいます。）を定めます。": "melBee, Inc. (hereinafter referred to as 'our company') handles the personal information of users in the service provided on this website (hereinafter referred to as 'this service') as follows. We establish a privacy policy (hereinafter referred to as 'this policy') as follows.",
    "第1条（個人情報）": "Article 1 (Personal Information)",
    "「個人情報」とは、個人情報保護法にいう「個人情報」を指すものとし、生存する個人に関する情報であって、当該情報に含まれる氏名、生年月日、住所、電話番号、連絡先その他の記述等により特定の個人を識別できる情報及び容貌、指紋、声紋にかかるデータ、及び健康保険証の保険者番号などの当該情報単体から特定の個人を識別できる情報（個人識別情報）を指します。": "'Personal information' means 'personal information' as defined in the Personal Information Protection Law, and is information about a living individual, including name, date of birth, address, telephone number, contact information Refers to information that can identify a specific individual by other descriptions, etc. and information that can identify a specific individual from such information alone as data related to appearance, fingerprints, voiceprints, and insurer numbers on health insurance cards (personal identification information) increase.",
    "第2条（個人情報の収集方法）": "Article 2 (Method of Collecting Personal Information)",
    "当社は、ユーザーが利用登録をする際に氏名、生年月日、住所、電話番号、メールアドレス、銀行口座番号、クレジットカード番号、運転免許証番号などの個人情報をお尋ねすることがあります。": "We may ask for personal information such as name, date of birth, address, telephone number, e-mail address, bank account number, credit card number, driver's license number, etc. when users register for use.",
    "また、ユーザーと提携先などとの間でなされたユーザーの個人情報を含む取引記録や決済に関する情報を,当社の提携先（情報提供元、広告主、広告配信先などを含みます。以下、｢提携先｣といいます。）などから収集することがあります。": "In addition, information on transaction records and settlements, including user's personal information, between users and business partners, etc., may be used by our business partners (including information providers, advertisers, ad distribution destinations, etc.). (hereinafter referred to as 'partners')",
    "第3条（個人情報を収集・利用する目的）": "Article 3 (Purpose of collecting and using personal information)",
    "当社が個人情報を収集・利用する目的は、以下のとおりです。": "The purposes for which the Company collects and uses personal information are as follows.",
    "当社サービスの提供・運営のため": "To provide and operate our services",
    "ユーザーからのお問い合わせに回答するため（本人確認を行うことを含む）": "To respond to user inquiries (including identity verification)",
    "ユーザーが利用中のサービスの新機能、更新情報、キャンペーン等及び当社が提供する他のサービスの案内のメールを送付するため": "To send e-mails about new features, updates, campaigns, etc. of the services currently being used by users and information about other services provided by the Company",
    "メンテナンス、重要なお知らせなど必要に応じたご連絡のため": "To contact you as necessary for maintenance, important notices, etc.",
    "利用規約に違反したユーザーや、不正・不当な目的でサービスを利用しようとするユーザーの特定をし、ご利用をお断りするため": "To identify users who violate the terms of use or who attempt to use the service for illegal or unjust purposes, and to refuse their use",
    "ユーザーにご自身の登録情報の閲覧や変更、削除、ご利用状況の閲覧を行っていただくため": "To allow users to view, change, or delete their own registration information, and view usage status",
    "有料サービスにおいて、ユーザーに利用料金を請求するため": "To bill users for usage fees in paid services",
    "上記の利用目的に付随する目的": "Purposes incidental to the above purposes of use",
    "第4条（利用目的の変更）": "Article 4 (Change of purpose of use)",
    "当社は、利用目的が変更前と関連性を有すると合理的に認められる場合に限り、個人情報の利用目的を変更するものとします。": "Our company shall change the purpose of use of personal information only if it is reasonably recognized that the purpose of use is relevant to the one before the change.",
    "利用目的の変更を行った場合には、変更後の目的について、当社所定の方法により、ユーザーに通知し、または本ウェブサイト上に公表するものとします。": "If the purpose of use is changed, the changed purpose shall be notified to the user or announced on this website by the method prescribed by the Company.",
    "第5条（個人情報の第三者提供）": "Article 5 (Provision of Personal Information to Third Parties)",
    "当社は、次に掲げる場合を除いて、あらかじめユーザーの同意を得ることなく、第三者に個人情報を提供することはありません。ただし、個人情報保護法その他の法令で認められる場合を除きます。人の生命、身体または財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき": "Except for the following cases, we will not provide personal information to a third party without obtaining the prior consent of the user. When it is necessary for the protection of a person's life, body or property and it is difficult to obtain the person's consent.",
    "公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき": "When it is particularly necessary for the improvement of public health or the promotion of the sound development of children, and it is difficult to obtain the person's consent",
    "国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき": "When it is necessary to cooperate with a national institution, a local government, or a person entrusted by them in carrying out the affairs stipulated by law, and obtaining the consent of the person hinders the execution of the affairs.",
    "予め次の事項を告知あるいは公表し、かつ当社が個人情報保護委員会に届出をしたとき": "When the following matters have been announced or announced in advance and the Company has notified the Personal Information Protection Commission",
    "利用目的に第三者への提供を含むこと": "Including provision to third parties in the purpose of use",
    "第三者に提供されるデータの項目": "Items of data provided to third parties",
    "第三者への提供の手段または方法": "Means or method of provision to third parties",
    "本人の求めに応じて個人情報の第三者への提供を停止すること": "Stop providing personal information to third parties at the request of the person",
    "本人の求めを受け付ける方法": "How to accept the person's request",
    "前項の定めにかかわらず、次に掲げる場合には、当該情報の提供先は第三者に該当しないものとします。": "Notwithstanding the provisions of the preceding paragraph, in the following cases, the recipient of the information shall not be a third party.",
    "当社が利用目的の達成に必要な範囲内において個人情報の取扱いの全部または一部を委託する場合": "When the Company outsources all or part of the handling of personal information within the scope necessary to achieve the purpose of use",
    "合併その他の事由による事業の承継に伴って個人情報が提供される場合": "When personal information is provided in connection with business succession due to merger or other reasons",
    "個人情報を特定の者との間で共同して利用する場合であって、その旨並びに共同して利用される個人情報の項目、共同して利用する者の範囲、利用する者の利用目的および当該個人情報の管理について責任を有する者の氏名または名称について、あらかじめ本人に通知し、または本人が容易に知り得る状態に置いた場合": "When personal information is jointly used with a specific person, that fact, the items of personal information to be jointly used, the scope of joint users, and the purpose of use of the users and when the name of the person responsible for the management of the personal information is notified to the person in advance or placed in a state where the person can easily know it.",
    "第6条（個人情報の開示）": "Article 6 (Disclosure of Personal Information)",
    "当社は、本人から個人情報の開示を求められたときは、本人に対し、遅滞なくこれを開示します。": "When the person requests disclosure of personal information, we will disclose it to the person without delay.",
    "ただし、開示することにより次のいずれかに該当する場合は、その全部または一部を開示しないこともあり、開示しない決定をした場合には、その旨を遅滞なく通知します。なお、個人情報の開示に際しては、1件あたり1、000円の手数料を申し受けます。": "However, if the disclosure falls under any of the following, we may not disclose all or part of it, and if we decide not to disclose it, we will notify you without delay. A fee of 1,000 yen will be charged for each disclosure of information.",
    "本人または第三者の生命、身体、財産その他の権利利益を害するおそれがある場合": "If there is a risk of harming the life, body, property or other rights and interests of the person or a third party",
    "当社の業務の適正な実施に著しい支障を及ぼすおそれがある場合": "When there is a risk of significant hindrance to the proper implementation of our business",
    "その他法令に違反することとなる場合": "In the case of other violations of laws and ordinances.",
    "前項の定めにかかわらず、履歴情報および特性情報などの個人情報以外の情報については、原則として開示いたしません。": "Notwithstanding the provisions of the preceding paragraph, in principle, information other than personal information such as history information and characteristic information will not be disclosed.",
    "第7条（個人情報の訂正および削除）": "Article 7 (Correction and Deletion of Personal Information)",
    "ユーザーは、当社の保有する自己の個人情報が誤った情報である場合には、当社が定める手続きにより、当社に対して個人情報の訂正、追加または削除（以下、「訂正等」といいます。）を請求することができます。": "If the user's own personal information held by the company is incorrect information, the user will correct, add or delete personal information (hereinafter referred to as 'correction, etc.') to the company in accordance with the procedures specified by the company. ) can be claimed.",
    "当社は、ユーザーから前項の請求を受けてその請求に応じる必要があると判断した場合には、遅滞なく、当該個人情報の訂正等を行うものとします。": "If we receive a request from the user as described in the preceding paragraph and determine that it is necessary to respond to that request, we will correct the personal information concerned without delay.",
    "当社は、前項の規定に基づき訂正等を行った場合、または訂正等を行わない旨の決定をしたときは遅滞なく、これをユーザーに通知します。": "If we make corrections, etc. based on the provisions of the preceding paragraph, or if we decide not to make corrections, etc., we will notify the user without delay.",
    "第8条（個人情報の利用停止等）": "Article 8 (Suspension of use of personal information, etc.)",
    "当社は、本人から、個人情報が、利用目的の範囲を超えて取り扱われているという理由、または不正の手段により取得されたものであるという理由により、その利用の停止または消去（以下、「利用停止等」といいます。）を求められた場合には、遅滞なく必要な調査を行います。": "We will stop using or delete personal information (hereinafter referred to as 'Suspension of use, etc.'), we will conduct the necessary investigation without delay.",
    "前項の調査結果に基づき、その請求に応じる必要があると判断した場合には、遅滞なく、当該個人情報の利用停止等を行います。": "If it is determined that it is necessary to respond to the request based on the results of the investigation in the preceding paragraph, we will suspend the use of the personal information without delay.",
    "当社は、前項の規定に基づき利用停止等を行った場合、または利用停止等を行わない旨の決定をしたときは、遅滞なく、これをユーザーに通知します。": "If the Company suspends use, etc. based on the provisions of the preceding paragraph, or decides not to suspend use, etc., it will notify the user without delay.",
    "前2項にかかわらず、利用停止等に多額の費用を有する場合その他利用停止等を行うことが困難な場合であって、ユーザーの権利利益を保護するために必要なこれに代わるべき措置をとれる場合は、この代替策を講じるものとします。": "Notwithstanding the preceding two paragraphs, in cases where suspension of use, etc. requires a large amount of money or other cases in which it is difficult to suspend use, etc., and necessary alternative measures are taken to protect the rights and interests of the user. If possible, this alternative shall be taken.",
    "第9条（プライバシーポリシーの変更）": "Article 9 (Changes to Privacy Policy)",
    "本ポリシーの内容は、法令その他本ポリシーに別段の定めのある事項を除いて、ユーザーに通知することなく、変更することができるものとします。": "The contents of this policy may be changed without notice to the user, except for laws and regulations and other matters stipulated otherwise in this policy.",
    "当社が別途定める場合を除いて、変更後のプライバシーポリシーは、本ウェブサイトに掲載したときから効力を生じるものとします。": "Unless otherwise specified by the Company, the changed privacy policy shall take effect from the time it is posted on this website.",
    "第10条（お問い合わせ窓口）:": "Article 10 (Inquiries)",
    "本ポリシーに関するお問い合わせは、下記の窓口までお願いいたします。": "Please direct any inquiries regarding this policy to the contact below.",
    "住所:": "Address:",
    "〒106-0046 東京都港区元麻布３丁目１番３５号 VORT 元麻布 地下2/F": "〒106-0046 Tokyo, Minato City, Motoazabu, 3 Chome-1-35 VORT Motoazabu B2F",
    "社名:": "Company Name:",
    "担当部署:": "Department:",
    "Eメールアドレス": "Email Address:"
}