{
    "想い": "Ideias ",
    "を": "em",
    "カタチ": "Forma",
    "に": "",
    "melBeeは、さまざまなデザインテンプレート": "melBee é um software de design totalmente personalizável",
    "の中から招待状やメルマガを作り、": "Que fornece vários modelos de design",
    "相手にそのまま送信もできる デザインツールです。": "Para criar newsletters, convites, etc.",
    "あなたの「作りたい！」がきっとある。": "Você encontrará o design que satisfaz sua imaginação!",
    "デザインをもっと身近に、簡単に。": "Torne um design profissional mais próximo e mais fácil.",
    "melBeeへようこそ!": "Bem-vindo ao melBee!",
    "言語": "Idioma",
    "あなたの想いをカタチにしよう": "Afunile suas ideias em forma.",
    "今日はどんな手紙を書きますか？": "O que você vai escrever hoje?",
    "本日": "Você enviou",
    "通": "",
    "送信されました。残り": "e-mails hoje. Você pode enviar mais",
    "送信できます。": "e-mails hoje.",
    "連絡先一覧": "Lista de Contato",
    "ご入力されたメールアドレスはすでに連絡先に登録されているか、配信停止となっております。": "O endereço de e-mail que foi inserido já está na Lista de Contatos ou está na Lista de Bloqueados.",
    "エラーが生じました。再度お試しください。": "Erro! Por favor tente novamente.",
    "メールアドレスを連絡先に新規登録する": "Adicione o endereço de e-mail à sua Lista de Contatos.",
    "メールアドレス": "Endereço de email",
    "登録": "Adicionar",
    "メールアドレス一括登録 (CSVファイル対応)": "Adicionar múltiplos e-mails usando arquivo CSV.",
    "※ファイルをアップロードすると、メールアドレスが自動登録されます": "O endereço de e-mail será adicionado automaticamente após o upload do arquivo CSV.",
    "※メールアドレスは一行目にまとめてください": "Por favor, coloque todos os endereços na primeira coluna",
    "選択したメールアドレスを削除する": "Exclua o endereço de e-mail selecionado.",
    "メールアドレス選択後削除を行えます": "Excluir após selecionar o endereço de e-mail.",
    "削除": "Deletar",
    "配信停止済み": "Lista de Bloqueados",
    "※ 配信停止済みの連絡先にはメールを送信できません": "Você não pode enviar um e-mail para um endereço na Lista de Bloqueados.",
    "クリックまたはファイルをドロップしてください": "Clique ou solte o arquivo CSV aqui.",
    "保存テンプレートを削除しますか？": "Excluir o modelo salvo?",
    "テンプレートが削除されました。": "O modelo foi excluído.",
    "保存テンプレート": "Modelo salvo",
    "下書き": "Rascunho",
    "メールを作成": "Criar e-mail",
    "melBeeオリジナル テンプレート": "Modelo Original MelBee",
    "最初から作成": "Crie do zero",
    "デフォルトメルビー": "melBee Padrão",
    "クールなメルビー": "melBee Descolado",
    "新しい家族": "Família Nova",
    "誕生パーティー！": "Festa de aniversário",
    "クリスマスパーティー": "Festa de Natal",
    "年賀状": "Saudações de Ano Novo",
    "お花屋さん": "Modelo para Floricultura",
    "クラスのお便り": "Notificações de Escola",
    "結婚式の招待状": "Convite para o Casamento",
    "送信履歴": "Histórico de Envios",
    "送信履歴はまだございません": "Você ainda não enviou emails",
    "マーケティングツール": "Ferramentas de Marketing",
    "Analyticsタグの設定": "Definir a etiqueta do Google Analytics",
    "SNSの設定": "Definir nomes das redes sociais",
    "登録情報": "Perfil",
    "ログアウト": "Sair",
    "Google Analyticsタグ": "Etiqueta do Google Analytics",
    "アカウント名": "Nome da conta",
    "Analyticsタグの設定 未設定": "Etiqueta padrão do Google Analytics",
    "未設定": "Padrão",
    "編集": "Editar",
    "ホームページを設定する": "Definir Homepage",
    "設定": "Definir",
    "テンプレート編集": "Editar modelo",
    "画像やテキスト、レイアウトのカスタマイズを行うことができます。": "Você pode personalizar imagens, textos e layout.",
    "< テンプレート一覧": "< Lista de Modelos",
    "プレビュー >": "Visualizar >",
    "プレビュー": "Visualizar",
    "送信前に内容をご確認ください": "Verifique o conteúdo antes de enviar",
    "< テンプレート編集": "< Editar Modelo",
    "送信画面 >": "Página de Envio >",
    "申し訳ございません、本日の送信リミットに達しました。": "Desculpe, você atingiu o seu limite de envios hoje.",
    "作成テンプレートタイトル": "Título do modelo editado",
    "作成したテンプレートは保存可能です。": "O modelo editado pode ser salvo",
    "タイトル（２０文字まで）": "Título (até 20 palavras)",
    "※ただし、ログアウト・画面を閉じると、下書きデータは削除されます。": "*No entanto, os rascunhos podem ser excluídos automaticamente após a sessão.",
    "保存": "Salvar",
    "テンプレートが保存されました。": "O modelo foi salvo.",
    "メールタイトルのご入力": "Adicionar assunto do e-mail",
    "送信するメールのタイトルをご入力ください。": "Por favor, adicione um assunto ao seu e-mail.",
    "メールアドレスの選択": "Selecione os endereços de e-mail",
    "送信先メールアドレスを選択してください。": "Selecione os destinatários abaixo",
    "アドレスを全て選択": "Selecionar todos os endereços",
    "アドレスを全て解除": "Desmarcar todos os endereços",
    "メールアドレスを新規登録したい方は、こちらからご入力いただけます。": "Para registrar um novo endereço de e-mail em sua Lista de Contatos, digite aqui",
    "新規メールアドレスの登録はこちらから": "Registrar novo endereço de e-mail",
    "追加": "Adicionar",
    "送信": "Enviar",
    "メールタイトルの入力をしてください。": "Por favor, adicione o assunto do e-mail",
    "送信完了しました": "O e-mail foi enviado",
    "宛先を追加": "Adicionar novo destinatário",
    "新規作成": "Criar novo modelo",
    "本日の送信リミットに達しましたが、": "Você atingiu seu limite de envio diário,",
    "引き続きテンプレート作成はご利用いただけます。": "mas você pode continuar criando novos modelos.",
    "送信日時:": "Data de envio",
    "件名:": "Assunto",
    "詳細": "Detalhes",
    "送信先:": "Destinatários",
    "閉じる": "Fechar",
    "melBeeはログインされた方のみご利用になれます。": "melBee é reservado apenas para usuários logados",
    "ログインまたは無料で新規登録": "Comece fazendo login ou cadastre-se gratuitamente",
    "メールアドレスとパスワードがマッチしません。": "Endereço de e-mail e senha estão incorretos",
    "ログイン": "Login",
    "パスワード": "Senha",
    "eメールを設定してください": "Digite seu endereço de e-mail",
    "パスワードを設定してください": "Digite sua senha",
    "新規登録": "Registrar",
    "プライバシーポリシー": "Políticas de Privacidade",
    "melBee,Inc.（以下、「当社」といいます。）は、本ウェブサイト上で提供するサービス（以下,「本サービス」といいます。）における、ユーザーの個人情報の取扱いについて、以下のとおりプライバシーポリシー（以下、「本ポリシー」といいます。）を定めます。": "A melBee, Inc. (doravante denominada 'nossa empresa') trata as informações pessoais dos usuários no serviço fornecido neste site (doravante denominado 'este serviço') da seguinte forma. Estabelecemos uma política de privacidade (doravante denominada 'esta política') da seguinte forma.",
    "第1条（個人情報）": "Artigo 1 (Informações Pessoais)",
    "「個人情報」とは、個人情報保護法にいう「個人情報」を指すものとし、生存する個人に関する情報であって、当該情報に含まれる氏名、生年月日、住所、電話番号、連絡先その他の記述等により特定の個人を識別できる情報及び容貌、指紋、声紋にかかるデータ、及び健康保険証の保険者番号などの当該情報単体から特定の個人を識別できる情報（個人識別情報）を指します。": "'Informações pessoais' significa 'informações pessoais' conforme definido na Lei de Proteção de Informações Pessoais, e são informações sobre um indivíduo vivo, incluindo nome, data de nascimento, endereço, número de telefone, informações de contato, outras descrições, etc. , e informações que podem identificar um indivíduo específico apenas a partir dessas informações, à medida que aumentam os dados relacionados à aparência, impressões digitais, impressões de voz e números de seguradora em cartões de seguro de saúde (informações de identificação pessoal).",
    "第2条（個人情報の収集方法）": "Artigo 2 (Método de coleta de informações pessoais)",
    "当社は、ユーザーが利用登録をする際に氏名、生年月日、住所、電話番号、メールアドレス、銀行口座番号、クレジットカード番号、運転免許証番号などの個人情報をお尋ねすることがあります。": "Podemos solicitar informações pessoais como nome, data de nascimento, endereço, número de telefone, endereço de e-mail, número da conta bancária, número do cartão de crédito, número da carteira de motorista, etc., quando os usuários se registrarem para uso.",
    "また、ユーザーと提携先などとの間でなされたユーザーの個人情報を含む取引記録や決済に関する情報を,当社の提携先（情報提供元、広告主、広告配信先などを含みます。以下、｢提携先｣といいます。）などから収集することがあります。": "Além disso, informações sobre registros de transações e acordos, incluindo informações pessoais do usuário, entre usuários e parceiros de negócios, etc., podem ser usadas por nossos parceiros de negócios (incluindo provedores de informações, anunciantes, destinos de distribuição de anúncios etc.). (doravante denominados 'parceiros')",
    "第3条（個人情報を収集・利用する目的）": "Artigo 3.º (Finalidade da recolha e utilização de informações pessoais)",
    "当社が個人情報を収集・利用する目的は、以下のとおりです。": "Os propósitos para os quais a Empresa coleta e usa informações pessoais são os seguintes.",
    "当社サービスの提供・運営のため": "Para fornecer e operar nossos serviços",
    "ユーザーからのお問い合わせに回答するため（本人確認を行うことを含む）": "Para responder a perguntas de usuários (incluindo verificação de identidade)",
    "ユーザーが利用中のサービスの新機能、更新情報、キャンペーン等及び当社が提供する他のサービスの案内のメールを送付するため": "Para enviar e-mails sobre novos recursos, atualizações, campanhas, etc., dos serviços atualmente em uso pelos usuários e informações sobre outros serviços prestados pela Empresa",
    "メンテナンス、重要なお知らせなど必要に応じたご連絡のため": "Para entrar em contato com você conforme necessário para manutenção, avisos importantes, etc.",
    "利用規約に違反したユーザーや、不正・不当な目的でサービスを利用しようとするユーザーの特定をし、ご利用をお断りするため": "Para identificar os usuários que violam os termos de uso ou que tentam usar o serviço para fins ilegais ou injustos e recusar seu uso",
    "ユーザーにご自身の登録情報の閲覧や変更、削除、ご利用状況の閲覧を行っていただくため": "Para permitir que os usuários visualizem, alterem ou excluam suas próprias informações de registro e visualizem o status de uso",
    "有料サービスにおいて、ユーザーに利用料金を請求するため": "Cobrar os usuários por taxas de uso em serviços pagos",
    "上記の利用目的に付随する目的": "Fins incidentais aos propósitos de uso acima",
    "第4条（利用目的の変更）": "Artigo 4º (Mudança de finalidade de uso)",
    "当社は、利用目的が変更前と関連性を有すると合理的に認められる場合に限り、個人情報の利用目的を変更するものとします。": "Nossa empresa deve alterar a finalidade de uso de informações pessoais somente se for razoavelmente reconhecido que a finalidade de uso é relevante para aquela anterior à alteração.",
    "利用目的の変更を行った場合には、変更後の目的について、当社所定の方法により、ユーザーに通知し、または本ウェブサイト上に公表するものとします。": "Se a finalidade de uso for alterada, a finalidade alterada será notificada ao usuário ou anunciada neste site pelo método prescrito pela Empresa.",
    "第5条（個人情報の第三者提供）": "Artigo 5 (Fornecimento de Informações Pessoais a Terceiros)",
    "当社は、次に掲げる場合を除いて、あらかじめユーザーの同意を得ることなく、第三者に個人情報を提供することはありません。ただし、個人情報保護法その他の法令で認められる場合を除きます。人の生命、身体または財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき": "Exceto nos casos a seguir, não forneceremos informações pessoais a terceiros sem obter o consentimento prévio do usuário. Quando for necessário para a proteção da vida, corpo ou propriedade de uma pessoa e for difícil obter o consentimento da pessoa.",
    "公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき": "Quando for particularmente necessário para a melhoria da saúde pública ou a promoção do bom desenvolvimento das crianças, e for difícil obter o consentimento da pessoa",
    "国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき": "Quando for necessário cooperar com uma instituição nacional, um governo local ou uma pessoa por eles confiada na condução dos negócios estipulados por lei, e obter o consentimento da pessoa impedir a execução dos negócios.",
    "予め次の事項を告知あるいは公表し、かつ当社が個人情報保護委員会に届出をしたとき": "Quando os seguintes assuntos foram anunciados ou anunciados com antecedência e a Empresa notificou a Comissão de Proteção de Informações Pessoais",
    "利用目的に第三者への提供を含むこと": "Incluindo provisão a terceiros na finalidade de uso",
    "第三者に提供されるデータの項目": "Itens de dados fornecidos a terceiros",
    "第三者への提供の手段または方法": "Meio ou método de fornecimento a terceiros",
    "本人の求めに応じて個人情報の第三者への提供を停止すること": "Parar de fornecer informações pessoais a terceiros a pedido da pessoa",
    "本人の求めを受け付ける方法": "Como aceitar o pedido da pessoa",
    "前項の定めにかかわらず、次に掲げる場合には、当該情報の提供先は第三者に該当しないものとします。": "Sem prejuízo do disposto no parágrafo anterior, nos casos seguintes, o destinatário da informação não pode ser um terceiro.",
    "当社が利用目的の達成に必要な範囲内において個人情報の取扱いの全部または一部を委託する場合": "Quando a Empresa terceiriza todo ou parte do tratamento de informações pessoais dentro do escopo necessário para atingir a finalidade de uso",
    "合併その他の事由による事業の承継に伴って個人情報が提供される場合": "Quando as informações pessoais são fornecidas em conexão com a sucessão empresarial devido a fusão ou outros motivos",
    "個人情報を特定の者との間で共同して利用する場合であって、その旨並びに共同して利用される個人情報の項目、共同して利用する者の範囲、利用する者の利用目的および当該個人情報の管理について責任を有する者の氏名または名称について、あらかじめ本人に通知し、または本人が容易に知り得る状態に置いた場合": "Quando as informações pessoais são usadas em conjunto com uma pessoa específica, esse fato, os itens de informações pessoais a serem usados em conjunto, o escopo dos usuários conjuntos e a finalidade do uso dos usuários e quando o nome da pessoa responsável pelo gerenciamento de as informações pessoais são notificadas à pessoa com antecedência ou colocadas em um estado em que a pessoa possa conhecê-las facilmente.",
    "第6条（個人情報の開示）": "Artigo 6 (Divulgação de Informações Pessoais)",
    "当社は、本人から個人情報の開示を求められたときは、本人に対し、遅滞なくこれを開示します。": "Quando a pessoa solicitar a divulgação de informações pessoais, nós a divulgaremos sem demora.",
    "ただし、開示することにより次のいずれかに該当する場合は、その全部または一部を開示しないこともあり、開示しない決定をした場合には、その旨を遅滞なく通知します。なお、個人情報の開示に際しては、1件あたり1、000円の手数料を申し受けます。": "No entanto, se a divulgação se enquadrar em qualquer um dos itens a seguir, podemos não divulgar toda ou parte dela e, se decidirmos não divulgá-la, notificaremos você sem demora. Uma taxa de 1.000 ienes será cobrada para cada divulgação de informações.",
    "本人または第三者の生命、身体、財産その他の権利利益を害するおそれがある場合": "Se houver risco de prejudicar a vida, o corpo, a propriedade ou outros direitos e interesses da pessoa ou de um terceiro",
    "当社の業務の適正な実施に著しい支障を及ぼすおそれがある場合": "Quando houver risco de impedimento significativo para a implementação adequada de nossos negócios",
    "その他法令に違反することとなる場合": "No caso de outras violações de leis e portarias.",
    "前項の定めにかかわらず、履歴情報および特性情報などの個人情報以外の情報については、原則として開示いたしません。": "Não obstante o disposto no parágrafo anterior, em princípio, não serão divulgadas informações que não sejam informações pessoais, como informações históricas e informações características.",
    "第7条（個人情報の訂正および削除）": "Artigo 7 (Correção e Exclusão de Informações Pessoais)",
    "ユーザーは、当社の保有する自己の個人情報が誤った情報である場合には、当社が定める手続きにより、当社に対して個人情報の訂正、追加または削除（以下、「訂正等」といいます。）を請求することができます。": "Se as informações pessoais do usuário mantidas pela empresa forem informações incorretas, o usuário corrigirá, adicionará ou excluirá informações pessoais (doravante referida como 'correção etc.') da empresa de acordo com os procedimentos especificados pela empresa. ) pode ser reivindicado.",
    "当社は、ユーザーから前項の請求を受けてその請求に応じる必要があると判断した場合には、遅滞なく、当該個人情報の訂正等を行うものとします。": "Se recebermos uma solicitação do usuário conforme descrito no parágrafo anterior e determinarmos que é necessário responder a essa solicitação, corrigiremos as informações pessoais em questão sem demora.",
    "当社は、前項の規定に基づき訂正等を行った場合、または訂正等を行わない旨の決定をしたときは遅滞なく、これをユーザーに通知します。": "Se fizermos correções, etc., com base nas disposições do parágrafo anterior, ou se decidirmos não fazer correções, etc., notificaremos o usuário sem demora.",
    "第8条（個人情報の利用停止等）": "Artigo 8º (Suspensão do uso de informações pessoais, etc.)",
    "当社は、本人から、個人情報が、利用目的の範囲を超えて取り扱われているという理由、または不正の手段により取得されたものであるという理由により、その利用の停止または消去（以下、「利用停止等」といいます。）を求められた場合には、遅滞なく必要な調査を行います。": "Pararemos de usar ou excluiremos informações pessoais (doravante denominadas 'Suspensão de uso, etc.'), conduziremos a investigação necessária sem demora.",
    "前項の調査結果に基づき、その請求に応じる必要があると判断した場合には、遅滞なく、当該個人情報の利用停止等を行います。": "Se for determinado que é necessário responder à solicitação com base nos resultados da investigação no parágrafo anterior, suspenderemos o uso das informações pessoais sem demora.",
    "当社は、前項の規定に基づき利用停止等を行った場合、または利用停止等を行わない旨の決定をしたときは、遅滞なく、これをユーザーに通知します。": "Se a Empresa suspender o uso, etc. com base nas disposições do parágrafo anterior, ou decidir não suspender o uso, etc., notificará o usuário sem demora.",
    "前2項にかかわらず、利用停止等に多額の費用を有する場合その他利用停止等を行うことが困難な場合であって、ユーザーの権利利益を保護するために必要なこれに代わるべき措置をとれる場合は、この代替策を講じるものとします。": "Não obstante os dois parágrafos anteriores, nos casos em que a suspensão de uso, etc., exija uma grande quantia em dinheiro ou outros casos em que seja difícil suspender o uso, etc., e sejam tomadas as medidas alternativas necessárias para proteger os direitos e interesses do do utilizador. Se possível, esta alternativa deve ser tomada.",
    "第9条（プライバシーポリシーの変更）": "Artigo 9 (Alterações na Política de Privacidade)",
    "本ポリシーの内容は、法令その他本ポリシーに別段の定めのある事項を除いて、ユーザーに通知することなく、変更することができるものとします。": "O conteúdo desta política pode ser alterado sem aviso prévio ao usuário, exceto por leis e regulamentos e outros assuntos estipulados de outra forma nesta política.",
    "当社が別途定める場合を除いて、変更後のプライバシーポリシーは、本ウェブサイトに掲載したときから効力を生じるものとします。": "A menos que especificado de outra forma pela Empresa, a política de privacidade alterada entrará em vigor a partir do momento em que for publicada neste site.",
    "第10条（お問い合わせ窓口）": "Artigo 10 (Dúvidas)",
    "本ポリシーに関するお問い合わせは、下記の窓口までお願いいたします。": "Por favor, encaminhe quaisquer dúvidas sobre esta política para o contato abaixo.",
    "住所": "Endereço",
    "〒106-0046 東京都港区元麻布３丁目１番３５号 VORT 元麻布 地下2/F": "〒106-0046 Tokyo, Minato City, Motoazabu, 3 Chome-1-35 VORT Motoazabu B2F",
    "社名": "Nome da Empresa",
    "担当部署": "Departamento",
    "Eメールアドレス": "Endereço de e-mail",
    "LANGUAGE": "言語選択",
    "年": "/",
    "月": "/",
    "日": " ",
    "時": ":",
    "分": "",
    "配信停止": "Cancelar subscrição",
    "ページ最下部にメールアドレスを入力して「配信停止」ボタンを押すと、配信停止処理が完了します。": "Digite seu endereço de e-mail na parte inferior da página e pressione o botão 'Cancelar inscrição' para concluir o processo de cancelamento de inscrição.",
    "よろしければ以下のアンケートにご回答ください。": "Por favor, responda o seguinte questionário (opcional)",
    "メールを配信停止する理由": "Motivo do cancelamento da inscrição",
    "あてはまる項目に、いくつでもチェックしてください": "Selecione os motivos",
    "上記以外の理由や詳しい理由": "Motivo diferente do acima ou motivo específico",
    "お問合せ等は、こちらにご記入された場合、お答えできかねますので何卒ご了承ください。": "Note que não podemos responder às perguntas inseridas aqui.",
    "解約理由": "Motivo do cancelamento da assinatura",
    "メールマガジンの配信停止を承りました。": "Cancelamos a assinatura da sua newsletter.",
    "システムの都合上、データの反映に数日かかることがあり、": "Por motivos do sistema, pode levar vários dias para que os dados sejam refletidos.",
    "お手続き後もメールが数件配信される場合がございます。": "Vários e-mails podem ser entregues mesmo após a conclusão do procedimento.",
    "誠に恐れ入りますが、何卒ご了承くださいませ。": "Pedimos desculpas pela inconveniência.",
    "登録内容の確認ができませんでした。": "Não foi possível verificar os detalhes do registro.",
    "お客様のメールは登録解除されているかすでに受信停止済みになっております。": "Seu e-mail teve a subscrição cancelada ou já está sendo cancelado",
    "メールが長い（htmlメールなどで重い）から": "Porque a mensagem é longa (pesada com html, etc.)",
    "配信回数が多いから": "Devido ao grande número de envios",
    "登録したメールアドレスを使わなくなるから": "Porque não vou mais usar o endereço de e-mail cadastrado",
    "登録した覚えがないから": "Não me lembro de ter registrado",
    "メールの内容に興味が持てなかったから": "Eu não estava interessado no conteúdo do e-mail",
    "メールの情報がもの足りなかったから": "Informações insuficientes no e-mail",
    "『melBee』からのお便り": "Newsletter de『melBee』",
    "キーを叩いて想いを込める": "Aperte a tecla e coloque seus pensamentos nela",
    "「私らしい言葉」で届けよう": "Entregue sua mensagem do seu jeito",
    "届けたい人が浮かびますか？": "Você pode pensar em alguém que você quer entregar sua mensagem?"
}